<template>
   <div class="viewContent__item">
                <!--bordered content-->
                <div class="content widthContainer">
                    <div class="contentTitle">Что надо знать</div>

                    <div class="contentCols">

                        <div class="contentCols__item">
                            <div class="text">
                                <p>С точки зрения банальной эрудиции, каждый индивидуум, критически мотивирующий абстракцию, не может игнорировать критерии утопического субъективизма, концептуально интерпретируя общепринятые дефанизирующие поляризаторы.</p>
                                <p>Критически мотивирующий абстракцию, не может игнорировать критерии утопического субъективизма, концептуально интерпретируя общепринятые дефанизирующие поляризаторы, поэтому консенсус.</p>

                                <p>Общепринятые дефанизирующие поляризаторы, поэтому консенсус, достигнутый диалектической материальной классификацией всеобщих мотиваций в парадигматических связях предикатов, решает проблему усовершенствования формирующих геотрансплантационных квазипузлистатов всех кинетически коррелирующих аспектов.</p>
                            </div>
                        </div>
                        <div class="contentCols__item">
                            <img src="img/photo1.png" alt="Nati">
                        </div>
                        <div class="contentCols__item">
                            <div class="text">
                                <p>С точки зрения банальной эрудиции, каждый индивидуум, критически мотивирующий абстракцию, не может игнорировать критерии утопического субъективизма, концептуально интерпретируя общепринятые дефанизирующие поляризаторы.</p>
                                <p>Критически мотивирующий абстракцию, не может игнорировать критерии утопического субъективизма, концептуально интерпретируя общепринятые дефанизирующие поляризаторы, поэтому консенсус.</p>

                                <p>Общепринятые дефанизирующие поляризаторы, поэтому консенсус, достигнутый диалектической материальной классификацией всеобщих мотиваций в парадигматических связях предикатов, решает проблему усовершенствования формирующих геотрансплантационных квазипузлистатов всех кинетически коррелирующих аспектов.</p>
                            </div>
                        </div>
                    </div>


                </div>
                <!--bordered content-->

            </div>
</template>

<script>
export default {
    name: 'v-faq'

}
</script>

<style>

</style>